tap 'caskroom/cask'
tap 'telemachus/brew', 'https://telemachus@bitbucket.org/telemachus/brew.git'

brew 'ack'
brew 'httpie'


cask 'virtualbox'

brew 'docker'
brew 'docker-machine'
brew 'docker-compose'

cask 'evernote'
cask 'rowanj-gitx'
cask '1password'
cask 'slack'
cask 'transmission'
cask 'cyberduck'
cask 'firefox'
cask 'skype'
cask 'macvim'
